/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "\"%@\" 연결 완료";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS 필터링을 비활성화했습니다";

/* Today widget - hint text */
"disable_dns_filtering" = "터치해서 DNS 필터링 비활성화";

/* Today widget - hint text */
"enable_dns_filtering" = "터치해서 DNS 필터링 활성화";

